export default function AboutPage() {
  return (
    <>
      <section className="top-sales">
        <h2 className="text-center">О&nbsp;магазине</h2>
        <p>
          В&nbsp;Интернете можно встретить немало магазинов, предлагающих аксессуары. Но&nbsp;именно к&nbsp;нам хочется
          возвращаться снова и&nbsp;снова.
        </p>
        <h3 className="h4 text-center">Мы&nbsp;предлагаем вам особые условия:</h3>
        <ol>
          <li>
            Индивидуальный подход специалиста. Когда поступает новая коллекция обуви весна-лето или
            же&nbsp;коллекция обуви осень-зима&nbsp;&mdash; покупателям бывает трудно сориентироваться во&nbsp;всем
            многообразии новинок. Наш менеджер по&nbsp;телефону поможет вам определиться с&nbsp;товарами,
            подходящими именно вам.
          </li>
          <li>
            Мы&nbsp;периодически проводим распродажи как женских и&nbsp;мужских, так и&nbsp;детских моделей. Вы
            будете приятно удивлены ценами на&nbsp;аксессуары в&nbsp;мага- зине BosaNoga.
          </li>
          <li>
            У&nbsp;нас всегда есть из&nbsp;чего выбрать. Неважно, какую категорию вы&nbsp;прос- матриваете:
            осень-зима, или&nbsp;же весна-лето&nbsp;&mdash; вы&nbsp;всегда сможете найти ва- рианты, подходящие вам по
            внешнему виду и&nbsp;цене.
          </li>
          <li>Мы&nbsp;несем ответственность за&nbsp;все товары.</li>
          <li>Молодые мамы будут рады обширному ассортименту детских моделей.</li>
        </ol>
        <p>
          Если вы&nbsp;ищете место, где представлены обувные новинки от&nbsp;самых известных брендов, то&nbsp;вы
          зашли по&nbsp;верному адресу.
        </p>
        <p>
          У&nbsp;нас представлены модели для мужчин, женщин, а&nbsp;также детские сапоги, босоножки, ботинки и
          туфли. Сделав заказ в&nbsp;нашем интернет-магазине, вы&nbsp;сможете быть модным и&nbsp;стильным как
          осенью-зимой, так и&nbsp;весной-летом. Просто наберите номер нашего телефона, и&nbsp;мы&nbsp;поможем вам
          определиться с&nbsp;покупкой.
        </p>
      </section>
    </>
  );
}